<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="LibreOffice 3.4  (Win32)">
	<META NAME="CREATED" CONTENT="20111207;20525278">
	<META NAME="CHANGED" CONTENT="20111230;152414">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm; text-align: justify }
		P.western { font-size: 20pt }
		P.cjk { font-size: 10pt }
		H1 { margin-top: 0cm; margin-bottom: 0.21cm; text-align: justify; page-break-after: auto }
		H1.western { font-family: "Times New Roman", serif; font-size: 23pt }
		H1.cjk { font-family: "SimSun"; font-size: 12pt }
		H1.ctl { font-family: "Mangal"; font-size: 13pt }
		P.first-line-indent-western { text-indent: 0.5cm; font-size: 20pt }
		P.first-line-indent-cjk { text-indent: 0.5cm; font-size: 10pt }
		P.first-line-indent-ctl { text-indent: 0.5cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="en-US" DIR="LTR">
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal">
<BR>
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal">
<BR>
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal">
<BR>
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal">
<BR>
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal">
<BR>
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal">
<FONT FACE="Arial, sans-serif"><FONT SIZE=6 STYLE="font-size: 26pt">Contes
et l&eacute;gendes de Roquemaure</FONT></FONT></P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm">
<FONT SIZE=6>Andr&eacute; Chr&eacute;tien</FONT></P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm">
<FONT SIZE=6>2010</FONT></P>
<P LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="page-break-before: always">
<BR><BR>
</P>
<P LANG="fr-CA" CLASS="first-line-indent-western">Touts droits
r&eacute;serv&eacute;s &agrave; Andr&eacute; Chr&eacute;tien (2010)</P>
<P LANG="fr-CA" CLASS="first-line-indent-western">58 3&egrave;me
Avenue Ouest</P>
<P LANG="fr-CA" CLASS="first-line-indent-western">Palmarolle, Qu&eacute;bec</P>
<P LANG="fr-CA" CLASS="first-line-indent-western">J0Z 3C0</P>
<H1 LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="page-break-before: always">
- Ballade en camion -</H1>
<P LANG="fr-CA" CLASS="western">	Cette journ&eacute;e l&agrave; il
faisait une chaleur torride, on &eacute;tait le 30 juin 1938. Aucune
goutte d'eau n'avait atteint le sol de Roquemaure depuis le 31 mai.
Le vent soufflait de l'ouest &agrave; 50 milles &agrave; l&rsquo;heure.
Pendant que les hommes &eacute;taient occup&eacute;s &agrave;
l'ext&eacute;rieur &agrave; b&acirc;tir des granges, &agrave;
essoucher les terres, &agrave; travailler &agrave; la scierie, les
femmes et les enfants s'occupaient &agrave; des travaux domestiques.</P>
<P LANG="fr-CA" CLASS="western">	Du c&ocirc;t&eacute; ouest, venant
de l'Ontario, on vit tout &agrave; coup des panaches de fum&eacute;e
blanche puis, la fum&eacute;e devint grise, puis noire &hellip; Et,
dans peu de temps, ce sont les flammes qui apparurent, des langues de
feu qui l&eacute;chaient le ciel. Le temps devint sombre, on commen&ccedil;a
&agrave; entendre le grondement du qui &laquo;&nbsp;garrochait&nbsp;&raquo;
contre les sapins et les &eacute;pinettes pour grimper jusque dans
leurs cimes et sauter par bonds de cinquante, de cent pieds d'un
arbre a l'autre.</P>
<P LANG="fr-CA" CLASS="western">	Le rang un de la paroisse n'&eacute;tait
&agrave; ce moment qu'une &eacute;claircie bord&eacute;e de camps et
de granges dans une for&ecirc;t sans fin. C'&eacute;tait donc la
cible toute d&eacute;sign&eacute;e pour l'incendie qui grugeait la
for&ecirc;t &agrave; une vitesse endiabl&eacute;e. Il ne fallait pas
&ecirc;tre surdou&eacute; pour s&rsquo;apercevoir du cataclysme qui
s'annon&ccedil;ait. Tous les gens du village &eacute;taient
conscients du terrible sort qui attendait les nouveaux colons &eacute;tablis
dans le rang un de Roquemaure.</P>
<P LANG="fr-CA" CLASS="western">	Ce jour l&agrave;, heureusement, Jos
Pit Fortin, pionnier du transport par camion, n'&eacute;tait pas en
route pour La Sarre. Il sauta dans son international 1936, se rendit
en trombe au presbyt&egrave;re et dit au cur&eacute; Couture&nbsp;:
&laquo;&nbsp;Monsieur le cur&eacute;, embarquez avec moi, il faut
faire quelque chose, il y a du monde qui va mourir si on reste icitte
&agrave; rien faire&nbsp;&raquo;. &Eacute;videmment, le cur&eacute;
Couture qui &eacute;tait attach&eacute; &agrave; ses &laquo;&nbsp;colons&nbsp;&raquo;
comme &agrave; ses enfants, vit dans ce geste comme un secours
providentiel qui se pr&eacute;sentait.</P>
<P LANG="fr-CA" CLASS="western"><IMG SRC="Contes%20et%20legendes%20de%20Roquemaure_html_m6439bd6c.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=9 VSPACE=19 WIDTH=379 HEIGHT=215 BORDER=0>	D'une
seule enjamb&eacute;e il &eacute;tait assis dans la cabine du camion.
Il dit&nbsp;: &laquo;&nbsp;Mon Jos Pit, toi tu chauffes pis moi je
vais prier, vas-y &eacute;crase &ccedil;a au fond&nbsp;&raquo;. Il
n'a pas fallu une &eacute;ternit&eacute; avant que le camion atteigne
le virage qui forme l'entr&eacute;e du rang. Le feu les avait
devanc&eacute;, tout &eacute;tait en flamme, les arbres, les maisons,
les granges. Le chemin de terre &eacute;tait devenu invisible et, le
seul trac&eacute; &agrave; suivre &eacute;tait form&eacute; de deux
colonnes de feu. C'est entre les deux que Jos Pit &laquo;&nbsp;enligna&nbsp;&raquo;
son v&eacute;hicule. &laquo;&nbsp;Fonce Pit! Fonce Pit!&nbsp;&raquo;
disait le cur&eacute;. &laquo;&nbsp;Mo&eacute; je peux pu rien
monsieur le cur&eacute;, je pense que c'est pu mo&eacute; qui
&laquo;&nbsp;ronne&nbsp;&raquo;, je fais juste peser su l'gaz, pis je
le tiens au fond, croyez-mo&eacute; ...&nbsp;&raquo;</P>
<P LANG="fr-CA" CLASS="western">	Ensemble, l'incendie et le camion
produisaient un bruit infernal. La chaleur, la fum&eacute;e et les
vapeurs d'huile chauff&eacute;e qui se r&eacute;pandaient dans la
cabine rendaient la conduite de plus en plus p&eacute;rilleuse. Jos
Pit jeta un regard regard rapide sur sa droite, il vit le cur&eacute;
regardant vers le haut &hellip; Il murmurait des paroles comme s'il
parlait &agrave; quelqu'un d'autre &hellip;</P>
<P LANG="fr-CA" CLASS="western">	On se mit tout &agrave; coup, comme
par miracle, &agrave; revoir &agrave; nouveau, les arbres d'abord,
puis le chemin. On avait donc devanc&eacute; le feu, la chaleur
suffocante et la fum&eacute;e avait diminu&eacute;e. &Agrave; leur
grand soulagement, le pr&ecirc;tre et le conducteur purent enfin
prendre une grande bouff&eacute;e d'air, encore chaude et &acirc;cre,
mais r&eacute;confortante quand m&ecirc;me.</P>
<P LANG="fr-CA" CLASS="western">	Puis, tout &agrave; coup, ce n'&eacute;tait
pas un buisson agit&eacute; par le vent, mais une femme agitant les
bras au dessus de sa t&ecirc;te et deux bambins gesticulants dans un
geste de supplication &hellip; Pour la premi&egrave;re fois depuis
qu'il avait quitt&eacute; le village, Jos Pit pu lever le pied de
l'acc&eacute;l&eacute;rateur et s'en servir pour pousser &agrave;
fond la p&eacute;dale du frein. La femme et les deux enfants ne se le
firent pas dire deux fois avant de sauter dans la benne du camion.
Dans son r&eacute;troviseur, Jos Pit voyait la route se r&eacute;tr&eacute;cir
derri&egrave;re lui, le feu fermait la marche, le monstre poursuivait
sa course derri&egrave;re le camion, comme s'il voulait remporter le
marathon contre la mort. Puis, la course se poursuivit, ponctu&eacute;e
d'arr&ecirc;ts, pour cueillir les sinistr&eacute;s qui b&eacute;nissaient
ce sauveur qu'ils n'esp&eacute;raient plus. 
</P>
<P LANG="fr-CA" CLASS="western">	Au dernier arr&ecirc;t, quelle ne
fut pas la surprise de voir surgir de sous le ponceau, une
&laquo;&nbsp;calvette&nbsp;&raquo; comme on disait, trois m&egrave;res
et leurs enfants, et l'une d'elles tenait m&ecirc;me un b&eacute;b&eacute;
dans ses bras. Elles avaient eu le sang froid de se r&eacute;fugier
dans cet abri improvis&eacute; pour &eacute;chapper &agrave; une mort
assur&eacute;e. 
</P>
<P LANG="fr-CA" CLASS="western">	Finalement, Jos Pit dirigea son
International jusqu'au bout du rang pour d&eacute;boucher sur la
rivi&egrave;re Duparquet et revenir au village par le chemin du rang
deux.</P>
<P LANG="fr-CA" CLASS="western">	Et c'est comme &ccedil;a, gens de
Roquemaure, que deux hommes au c&oelig;ur aussi gros qu'un camion
International ont sauv&eacute; la vie de pauvres personnes condamn&eacute;es
&agrave; mourir suffoqu&eacute;es et br&ucirc;l&eacute;es vives.</P>
<P LANG="fr-CA" CLASS="western">	Vous pense que mon histoire est
finie? Eh bien d&eacute;trompez-vous! Voici la suite.</P>
<P LANG="fr-CA" CLASS="western">	Transportons-nous quarante ans plus
tard le 30 juin 1978. &Agrave; la m&ecirc;me dat,e d&eacute;c&eacute;dait
&agrave; l'age de 80 ans, Jos Pit Fortin. &Agrave; Roquemaure alors
qu'il faisait une nuit noire comme de l'encre, les r&eacute;sidents
du rang un, sous le coup de minuit, entendirent un bruit sourd, celui
d'un camion qui fon&ccedil;ait &agrave; fond de train. On aurait dit
&agrave; la fois le bruit d'un moteur combin&eacute; &agrave; celui
d'une fournaise chauff&eacute;e &agrave; blanc &hellip; Tout un
tintamarre!</P>
<P LANG="fr-CA" CLASS="western">	Les gens &eacute;veill&eacute;s par
ce boucan sortirent dehors pour constater qu'il n'y avait aucun
v&eacute;hicule dans le chemin &hellip; ils lev&egrave;rent la t&ecirc;te
vers le ciel et que virent-ils? Un Intenational 1936 rouge suivi
d'une boulle de feu, fendait le ciel dans un bruit d'enfer puis
disparaissait dans les &eacute;toiles; c'&eacute;tait Jos Pit Fortin
qui rentrait au ciel au volant de son fidel serviteur&nbsp;: son
Inter 1936.</P>
<P LANG="fr-CA" CLASS="western">	Ok, ok, vous allez dire que je force
la v&eacute;rit&eacute;. Je vais vous en dire encore plus si vous
acceptez de me croire. Le plus beau reste encore &agrave; venir.</P>
<P LANG="fr-CA" CLASS="western">	Apr&egrave;s que St-Pierre,
consultant l'&eacute;cran de son ordinateur eut pris connaissance de
l'acte h&eacute;ro&iuml;que de Jos Pit, le fit venir aupr&egrave;s de
lui et lui dit&nbsp;: &laquo;&nbsp;Monsieur Fortin, j'ai une mission
&agrave; vous confier. &Agrave; chaque ann&eacute;e, le 30 juin, vous
allez vous rendre avec votre camion au purgatoire pour sortir du feu
et emmener au ciel les hommes et les femmes de Roquemaure qui br&ucirc;lent
l&agrave;-dedans&nbsp;&raquo;.</P>
<P LANG="fr-CA" CLASS="western">	Et c'est comme &ccedil;a que vit au
ciel, Pit Fortin qui n'a pas vol&eacute; sa place au ciel. Dans
quelques ann&eacute;es il ira sans aucun doute chercher le cur&eacute;
Couture &hellip;</P>
<P LANG="fr-CA" CLASS="western"><BR><BR>
</P>
<H1 LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="page-break-before: always">
- Le premier &ecirc;tre humain &agrave; franchir le pont de
Roquemaure -</H1>
<P LANG="fr-CA" CLASS="western">	Depuis l'ouverture de Roquemaure,
avec Maurice Duplessis &agrave; la t&ecirc;te de l'union nationale,
&laquo;&nbsp;les bleus&nbsp;&raquo;, r&eacute;gnaient sur la province
de Qu&eacute;bec. Son lieutenant, le d&eacute;put&eacute; d'Abitibi
Ouest, M. &Eacute;mile Lesage, tenait le compt&eacute; dans sa main
et sous sa botte. Ceux qui n'&eacute;taient pas bleus ne devaient
rien attendre du gouvernement.</P>
<P LANG="fr-CA" CLASS="western">	Les gens de Roquemaure, fiers et
orgueilleux, accordaient &agrave; l'opposition, les Rouges, plus du
trois quart des voix. Ils devaient donc se r&eacute;signer &agrave;
se priver d'un pont essentiel &agrave; la principale entr&eacute;e de
la paroisse. On leur avait tout au plus accord&eacute; un bateau
passeur que les gens appelaient le &laquo;&nbsp;Halland&nbsp;&raquo;.
Et le chaland c'&eacute;tait &laquo;&nbsp;achalant&nbsp;&raquo;!
Quand il fonctionnait, c'est &agrave; dire six mois par ann&eacute;e,
il fallait attendre pour pouvoir y embarquer et, pr&egrave;s 23h, le
service &eacute;tait interrompu. L'hiver on passait sur la glace au
p&eacute;ril de sa vie. Rappelez-vous la noyade de M. Camile Lavoie
qui traversait la rivi&egrave;re avec un camion de bois, la glace a
c&eacute;d&eacute;, le camion s'est enfonc&eacute;, il &eacute;tait
accompagn&eacute; de M. G&eacute;rard Fournier qui, lui, par miracle
a r&eacute;ussi &agrave; refaire surface pour ensuite s'agripper &agrave;
la glace jusqu'&agrave; ce qu'on lui porte secours. 
</P>
<P LANG="fr-CA" CLASS="western">	Puis, enfin, les bleus ayant c&eacute;d&eacute;
le pouvoir aux rouges, une vieille promesse de ces derniers se
concr&eacute;tisa. Gr&acirc;ce &agrave; Alcide Courcy, on commen&ccedil;ait
la construction d'un pont enjambant la rivi&egrave;re Duparquet. Les
travaux commenc&eacute;s au printemps se termin&egrave;rent &agrave;
l'automne 1966. 
</P>
<P LANG="fr-CA" CLASS="western">	&Agrave; la fin septembre, G&eacute;rard
Mainville, un pionnier de Roquemaure, revenait du canton Mazarin o&ugrave;
il g&eacute;rait des camps pour le compte de la F&eacute;d&eacute;ration
des Chantiers Coop&eacute;ratifs. On &eacute;tait vendredi soir, il
revenait chez lui, seul dans sa &laquo;&nbsp;station wagon&nbsp;&raquo;
1962, v&eacute;hicule tr&egrave;s imposant, typique de cette &eacute;poque,
o&ugrave; l'essence ne co&ucirc;tait que 10 cents le litre. Homme
tr&egrave;s sociable, il s'&eacute;tait arr&ecirc;t&eacute; &agrave;
La Sarre pour &laquo;&nbsp;jaser avec ses connaissances&nbsp;&raquo;
tout en enfilant quelques rasades de De-Keyper, sa boisson pr&eacute;f&eacute;r&eacute;e.
C'&eacute;tait un bon lubrifiant pour l'esprit quand on discutait
politique &hellip; Vers minuit, il &eacute;tait remont&eacute; dans
son v&eacute;hicule pour gruger la route poussi&eacute;reuse qui le
s&eacute;parait encore de Roquemaure. Pendant le trajet, il posait de
temps en temps la main sur le corps lisse de celle qui l'accompagnait
dans ses d&eacute;placements &hellip; la bouteille de De-Keyper, pour
ensuite porter le goulot &agrave; ses l&egrave;vres et l'embrasser
tendrement. 
</P>
<P LANG="fr-CA" CLASS="western">	Rendu &agrave; Gallicha, plut&ocirc;t
que de tourner &agrave; gauche pour Rapide Danseur, il se dit&nbsp;:
&laquo;&nbsp;Bapt&egrave;me, je vais aller voir si je pourrais pas
passer sur le pont&nbsp;&raquo;. Il descendit donc la c&ocirc;te et
s'aventura sur le tablier du pont. Une journ&eacute;e plus tard il
aurait pu franchir la distance compl&egrave;te entre les deux rives
de la rivi&egrave;re Duparquet et se vanter d'avoir &eacute;t&eacute;
le premier &agrave; emprunter ce pont attendu depuis quarante-trois
ans.</P>
<P LANG="fr-CA" CLASS="western">	Il consulta une derni&egrave;re fois
sa compagne bien couch&eacute;e sur la banquette avant &hellip; puis
il d&eacute;cida que c'&eacute;tait cette nuit qu'il passerait.
Duplessis se retourneront dans leur tombe en voyant que c'est le plus
rouge de Roquemaure qui aura &eacute;trenn&eacute; le pont sans m&ecirc;me
qu'il soit termin&eacute;. Il descendit de son &laquo;&nbsp;char&nbsp;&raquo;
et prit &laquo;&nbsp;froidement&nbsp;&raquo;  connaissance de la
situation. G&eacute;rard Mainville &eacute;tait habitu&eacute; &agrave;
prendre des d&eacute;cisions&nbsp;: quand on m&egrave;ne des
b&ucirc;cherons pendant plus de vingt ans, on a pas l'habitude de
niaiser longtemps avant de passer &agrave; l'action.</P>
<P LANG="fr-CA" CLASS="western"><IMG SRC="Contes%20et%20legendes%20de%20Roquemaure_html_m790051cc.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=9 VSPACE=19 WIDTH=480 HEIGHT=321 BORDER=0>	Il
s'aper&ccedil;ut que pr&egrave;s des garde-fous &eacute;taient
empil&eacute;s des pi&egrave;ces de bois de 16 pieds de longueur sur
8 pouces de largeur et trois pouces d'&eacute;paisseur. Ces lourds
madriers serviraient le lendemain &agrave; compl&eacute;ter le pont.
Il se mit donc en t&ecirc;te de se fabriquer deux passerelles
parall&egrave;les avec ceux-ci afin de franchir en auto la distance
qui le s&eacute;parait de la rive ouest. Le plus difficile, ce fut de
placer le premier afin de se donner un point d'appui pour pouvoir
placer les autres. P&eacute;niblement il r&eacute;ussit, &agrave;
partir du garde-fou auquel il pouvait se tenir, &agrave; le faire
glisser, un bout &agrave; la fois, en faisant la navette en &eacute;quilibre
pr&eacute;caire, il faut le dire, d'une extr&eacute;mit&eacute; &agrave;
l'autre. Soudain, ce qui devait arriver arriva, il perdit pied, puis
bascula dans le vide, mais d'un geste ultime il r&eacute;ussit &agrave;
'agripper &agrave; une tige m&eacute;tallique servant d'&eacute;tai &agrave;
la structure d'un pilier. Il &eacute;tait l&agrave;, suspendu au
dessus du vide, incapable de remonter sur le tablier. Se laisser
tomber &agrave; l'eau c'&eacute;tait la noyade certaine, le courant
&eacute;tant tr&egrave;s fort &agrave; cet endroit et l'eau glac&eacute;e
en ce temps de l'ann&eacute;e.</P>
<P LANG="fr-CA" CLASS="western">	Il leva la t&ecirc;te vers le ciel.
Il n'&eacute;tait pas un homme tr&egrave;s pieux mais qui sait, en
dernier essor &hellip; Il resta compl&egrave;tement ahuri quand il
distingua, dans la p&eacute;nombre, le visage d'un homme, duquel
irradiait comme un halo de lumi&egrave;re. Pench&eacute; au dessus du
trou, l'homme dit&nbsp;: &laquo;&nbsp;Monsieur Mainville, que
faites-vous l&agrave;?&nbsp;&raquo;. G&eacute;rard croyait
halluciner. Cette face c'&eacute;tait un mirage? Cette aur&eacute;ole
&eacute;tait s&ucirc;rement due &agrave; la lueur des phares de son
automobile qu'il avait laiss&eacute; allum&eacute;s. Il n'eut pas le
temps de se poser plus de questions. Une main ferme l'avait agripp&eacute;
par le collet de sa veste carreaut&eacute;e et il se retrouva devant
ce costaud les deux pieds sur le pont. &laquo;&nbsp;Mais qui es-tu?&nbsp;&raquo;
lui demanda G&eacute;rard compl&egrave;tement assomm&eacute; par la
surprise. &laquo;&nbsp;Oubliez-&ccedil;a M. Mainville, je vais vous
aider &agrave; compl&eacute;ter ce que  vous avec commenc&eacute;&nbsp;&raquo;.
En l'espace de quelques minutes, toutes les pi&egrave;ces formant
deux solides passerelles furent mises en place. &laquo;&nbsp;Montez
maintenant dans votre char, je vous dirai apr&egrave;s qui je suis&nbsp;&raquo;.</P>
<P LANG="fr-CA" CLASS="western">	Le rescap&eacute; ne se le fit pas
dire deux fois, il sauta derri&egrave;re son volant et, comme par
enchantement, il franchit, au dessus de l'eau, la distance le
s&eacute;parant de la jet&eacute;e d'o&ugrave; partait le pont.
Euphorique, il d&eacute;bordait de plaisir d'avoir franchi ce
&laquo;&nbsp;bapt&ecirc;me&nbsp;&raquo; de pont qu'il attendait
depuis 43 ans et fier de ce pied de nez fait aux Bleus de Duplessis
et &agrave; sa suite. Sa jouissance ne l'emp&ecirc;cha cependant pas
de s'arr&ecirc;ter pour remercier son miraculeux sauveur et d&eacute;couvrir
qui &eacute;tait cet &ecirc;tre surgi de nulle part au milieu de la
nuit, pour lui sauver la peau.</P>
<P LANG="fr-CA" CLASS="western">Voyant que le jeune homme
s'approchait de la voiture, il baissa sa vitre. Ce dernier lui
d&eacute;clara ceci&nbsp;: &laquo;&nbsp;M. Mainville, je vous ai
connu en 1936, vous aviez mon &acirc;ge. Mon nom est Pierre Laplante.
Le 4 juin de cette ann&eacute;e l&agrave; je me suis noy&eacute; dans
cette rivi&egrave;re. Pendant un orage violent, je traversais sur le
chaland, qui &agrave; l'&eacute;poque &eacute;tait actionn&eacute; &agrave;
force de bras d'homme, j'&eacute;tais sur le panneau arri&egrave;re
et quand la cha&icirc;ne rouill&eacute;e a c&eacute;d&eacute;, je
suis tomb&eacute; &agrave; l'eau et je n'ai pas r&eacute;ussis &agrave;
remonter &agrave; bord. On n'a jamais retrouv&eacute; mon corps &hellip;
Si il y avait eu un pont &agrave; cette poque je ne serais pas mort.
Moi aussi j'attendais la construction de ce pont depuis 43 ans pour
pouvoir m'en aller dans l'autre monde. J'attendais que le premier
&ecirc;tre humain ait franchi cette rivi&egrave;re sur un vrai pont
avant de partir. Je m'en vais donc en paix cette nuit &hellip; Je
vous remercie . Mainville&nbsp;&raquo;; sur ces paroles, il s'est
fondu dans la nuit.</P>
<P LANG="fr-CA" CLASS="western">	Oh, je sais, les septiques ne me
croiront pas. G&eacute;rard Mainville, orgueilleux comme il &eacute;tait
avait trop peur de passer pour fou s'il racontait cette histoire. En
plu de cela, il n'aurait jamais pu dire qu'il avait, seul, pass&eacute;
le premier sur le pont de Roquemaure. 
</P>
<P LANG="fr-CA" CLASS="western"><BR><BR>
</P>
<H1 LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="page-break-before: always">
- Le P&egrave;re Ti-Jean et l'&acirc;ne -</H1>
<P LANG="fr-CA" CLASS="western">	Pour l'&eacute;glise, au temps de
nos p&egrave;res, comme pour toutes les maisons, le chauffage au bois
&eacute;tait le seul connu et possible. Pendant la saison froide, et
Dieu sait qu'elle &eacute;tait longue et glac&eacute;e, il ne fallait
pas laisser le feu s'&eacute;teindre dans les deux fournaises qui
suffisaient &agrave; peine &agrave; garder une temp&eacute;rature
convenable de la vo&ucirc;te au plancher. Il ne fallait surtout pas
laisser geler le bon Dieu, enferm&eacute; dans sa petite cabane sur
le ma&icirc;tre autel &agrave; Roquemaure.</P>
<P LANG="fr-CA" CLASS="western"><IMG SRC="Contes%20et%20legendes%20de%20Roquemaure_html_5162d66c.jpg" NAME="graphics3" ALIGN=LEFT HSPACE=9 VSPACE=19 WIDTH=400 HEIGHT=300 BORDER=0>	Entretenir
le feu, c'&eacute;tait la lourde responsabilit&eacute; que les
marguilliers avaient donn&eacute;e au P&egrave;re Ti-Jean en lui
confiant le poste de bedeau. Quand le mercure allait jusqu'&agrave;
chatouiller les quarante sous z&eacute;ro, ce bon vieux pionnier,
retrait&eacute;, devait se lever la nuit, vers une heure, pour aller
alimenter ces deux grosses fournaises qui grugeaient le bois non pas
&agrave; la b&ucirc;che mais &agrave; la corde. Toutes les nuits, son
br&ucirc;lot &agrave; la bouche, le P&egrave;re Ti-Jean, dans la
quasi obscurit&eacute;, par une petite porte sous la sacristie,
s'engouffrait dans les catacombes du temple. &Agrave; t&acirc;tons,
il suivait les &eacute;troits couloirs bord&eacute;s par les cordes
de bois de bouleau qui touchaient le plafond et s'alignaient serr&eacute;es
les unes sur les autres, ne laissant, au d&eacute;but de la saison,
qu'un espace s&eacute;curitaire autour des d'eux immenses fournaises
au bois.</P>
<P LANG="fr-CA" CLASS="western">	&Agrave; l&rsquo;extr&eacute;mit&eacute;
du sou sol, o&ugrave; finissaient les cordes de bois, on avait
r&eacute;serv&eacute; un espace pou ranger le mat&eacute;riel servant
au culte, de m&ecirc;me que tous les objets et meubles ayant d&eacute;j&agrave;
servi, dans les ann&eacute;es pass&eacute;es&nbsp;: vieux
chandeliers, statues aux bras cass&eacute;s, retables d'autels mis au
rancart. On avait aussi r&eacute;serv&eacute; un coin pour ranger les
objets de la cr&egrave;che de No&euml;l, sur des tables et des
&eacute;tag&egrave;res, on retrouvait&nbsp;: Joseph, Marie, trois ou
quatre J&eacute;sus, certains en pl&acirc;tre d'autres en cire, les
bergers, les Rois Mages, les moutons et bien s&ucirc;r, plus
imposants, le b&oelig;uf et l'&acirc;ne &hellip; 
</P>
<P LANG="fr-CA" CLASS="western">	On &eacute;tait &agrave; la veille
de No&euml;l, par une nuit noire comme de l'encre et froide comme
l&rsquo;Antarctique. En plus de &laquo;&nbsp;l'attis&eacute;e&nbsp;&raquo;
du soir, il fallait faire celle de la nuit, quelques heures avant la
minuit, car c'&eacute;tait le lendemain de No&euml;l et l'&eacute;glise
devait &ecirc;tre chaude, de bonne heure pour la c&eacute;l&eacute;bration
de la nativit&eacute; lors de la messe de minuit.</P>
<P LANG="fr-CA" CLASS="western">	Comme &agrave; l'accoutum&eacute;e,
le vieux bedeau, guid&eacute; par l'habitude, s'engouffra dans le
tunel le menant &agrave; la premi&egrave;re fournaise, il en ouvrit
la porte, une braise jetait une lumi&egrave;re ouge&acirc;tre sur les
rondins de bouleau blanc et les teintait d'un rose presque mauve.
Apr&egrave;s en avoir empil&eacute; cinq ou six sur son bras gauche,
il se pla&ccedil;a devant la gueule du dragon, les enfila un &agrave;
un, puis il r&eacute;p&eacute;ta l'op&eacute;ration deux fois avant
de referme la porte sur ses b&ucirc;ches qui grondaient en signe de
protestation pour ainsi, &ecirc;tre fait sacrifier au b&ucirc;cher.
Le P&egrave;re Ti-Jean se dirigea vers la seconde fournaise pour la
bourrer &agrave; son tour. S'&eacute;tant pench&eacute; pour prendre
sa premi&egrave;re brass&eacute;e de bois, il sentit tout &agrave;
coup comme une pr&eacute;sence dans son dos. &Eacute;tonn&eacute; il
laissa choir sa brasse de rondins et se retourna &hellip; Fig&eacute;
sur place, le P&egrave;re Ti-Jean qui en avait vu de toutes les
couleurs dans sa vie, se ma&icirc;trisa pour ne pas paniquer. Il vit
alors une ombre dispara&icirc;tre &agrave; l'extr&eacute;mit&eacute;
des cordes de bois, en faisant entendre comme un bruit de sabot sur
la terre battue. 
</P>
<P LANG="fr-CA" CLASS="western">	Inquiet et tr&egrave;s nerveux, il
prit la direction o&ugrave; avait disparu la cr&eacute;ature
myst&eacute;rieuse. Il d&eacute;boucha sur l'espace de rangement
r&eacute;serv&eacute; aux accessoires de la cr&egrave;che de No&euml;l.
Il arr&ecirc;ta net, stup&eacute;fait. Incroyable! Il vit l'&acirc;ne
de la cr&egrave;che qui semblait bouger et qui le regardait d'un air
de supplication. Puis l'&eacute;clair se fit&nbsp;: &laquo;&nbsp;Comment
se fait-il que la veille de No&euml;l, tous les personnages de la
cr&egrave;che soient encore au sou sol de l'&eacute;glise?&nbsp;&raquo;.
Voulant en avoir le c&oelig;ur net, le vieil homme emprunta le petit
escalier qui d&eacute;bouchait derri&egrave;re le confessionnal, dans
le transept, du c&ocirc;t&eacute; de l&rsquo;&eacute;p&icirc;tre,
place habituelle de la cr&egrave;che. Mais oui, elle avait bien &eacute;t&eacute;
mont&eacute;e, mais oh horreur! &hellip; La d&eacute;coration de
l'&eacute;glise avait &eacute;t&eacute; cette ann&eacute;e l&agrave;,
confi&eacute;e &agrave; une &eacute;quipe de jeunes &laquo;&nbsp;frais
chi&eacute;s&nbsp;&raquo; sortant des coll&egrave;ges de la ville,
qui avaient des id&eacute;es nouvelles et qui, dans ces ann&eacute;es
l&agrave;, rejetaient toutes les valeurs de leurs a&icirc;n&eacute;s.
Aujourd'hui on les appelle les &laquo;&nbsp;Baby Boomers&nbsp;&raquo;,
ils ont cinquante ans et plus. Ces jeunes avaient donc d&eacute;cid&eacute;
de monter la cr&egrave;che selon l'art moderne, dans le style
cubiste, ils ne juraient que par Picasso &hellip;</P>
<P LANG="fr-CA" CLASS="western">	La Sainte Vierge ressemblait &agrave;
une planche &agrave; voile bleue, le petit J&eacute;sus avait l'air
d'un iguane et Saint Joseph d'une mante religieuse. C'est alors que
le P&egrave;re Ti-Jean comprit le message et la supplication de l'&acirc;ne
au sou sol de l'&eacute;glise. La pauvre b&ecirc;te apr&egrave;s tant
d'ann&eacute;es de service, ne pouvait se r&eacute;signer &agrave;
passer la messe de minuit et le temps des f&ecirc;tes enferm&eacute;e
dans un placard dans un sou sol poussi&eacute;reux et humide. Le
vieux bedeau en voyant une telle profanation de ses valeurs, retourna
imm&eacute;diatement au sous sol, tira vers lui la lourde r&eacute;plique
du pauvre animal frustr&eacute;, le pris &agrave; bras-le-corps,
puis, de peine et de mis&egrave;re, le grimpa au rez de chauss&eacute;e.
&Eacute;puis&eacute;, rendu devant la cr&egrave;che, il d&eacute;pla&ccedil;a
ce truc difforme qui servait d'enfant J&eacute;sus, et dans un
dernier effort, hissa son prot&eacute;g&eacute; dans la grotte, le
poussa bien en vue au fonds de celle-ci et repla&ccedil;a l&rsquo;horrible
&laquo;&nbsp;J&eacute;sus&nbsp;&raquo; sous le nez de l'&acirc;ne. Se
reculant pour mieux voir l'effet donn&eacute;, il crut voir l'&acirc;ne
lui jeter un dernier regard reconnaissant. &laquo;&nbsp;Mission
accomplie!&nbsp;&raquo; se dit-il. Le c&oelig;ur l&eacute;ger et
satisfait de lui-m&ecirc;me, il redescendit le petit escalier en
colima&ccedil;on et se rendit &agrave; la deuxi&egrave;me fournaise
pour la nourrir aussi g&eacute;n&eacute;reusement que la premi&egrave;re.
Son travail &eacute;tant termin&eacute;, un peu plus tard qu'&agrave;
l&rsquo;accoutum&eacute;e, il rentra chez lui pour aider sa
&laquo;&nbsp;vieille&nbsp;&raquo; &agrave; pr&eacute;parer le repas;
ses enfants se r&eacute;unissaient chez lui, apr&egrave;s la messe de
minuit, pour le r&eacute;veillon traditionnel. 
</P>
<P LANG="fr-CA" CLASS="western">	Parce qu&rsquo;il &eacute;tait aussi
sonneur de cloches, il repartit &agrave; onze heures trente pour
faire r&eacute;sonner le clocher de ses trois grosses cloches et
annoncer la c&eacute;l&eacute;bration de la plus importante f&ecirc;te
de l'ann&eacute;e. Lui seul avait le don de jouer avec les c&acirc;bles
afin de cr&eacute;er cette harmonie si particuli&egrave;re aux
grandes c&eacute;r&eacute;monies religieuses. Par dizaines les
fid&egrave;les s'engouffraient dans l'&eacute;glise, les cantiques de
No&euml;l fusaient du jub&eacute; de la chorale, l'orgue,
habituellement timide, ce soir-la, bourdonnait de toutes ses fl&ucirc;tes.</P>
<P LANG="fr-CA" CLASS="western"><BR><BR>
</P>
<P LANG="fr-CA" CLASS="western">Et la messe commen&ccedil;a, tous
&eacute;taient joyeux et baignaient dans l'esprit des f&ecirc;tes,
certains m&ecirc;me baignaient dans le &laquo;&nbsp;jus des f&ecirc;tes&nbsp;&raquo;,
ce n'est pas l'&acirc;ne qui d&eacute;rangeait leur b&eacute;atitude,
Le cur&eacute; avait re&ccedil;u l'id&eacute;e de cette cr&egrave;che
moderne avec h&eacute;sitation mi bon, il fallait bien d'ouvrir aux
modes nouvelles et, s'il voulait conserver la jeunesse, assidue &agrave;
ses offices, il fallait bien qu'il f&icirc;t quelques concessions.</P>
<P LANG="fr-CA" CLASS="western">	En s&rsquo;avan&ccedil;ant sur le
devant de l'estrade du ch&oelig;ur, pour l'&eacute;p&icirc;tre, au
milieu de sa lecture aux &Eacute;ph&eacute;siens son &oelig;il tomba
sur la sc&egrave;ne de la nativit&eacute;. Il sursauta. Sans le
vouloir il eu le souffle coup&eacute; et sa lecture s'arr&ecirc;ta
net&nbsp;: il ne pouvait d&eacute;tourner son regard de cette grosse
masse de pl&acirc;tre gris qui tr&ocirc;nait au centre de la cr&egrave;che.
C'est alors que tous les yeux se tourn&egrave;rent eux aussi au fond
du transept et on s'aper&ccedil;ut de la supercherie. Le fou rire
gagne toute l'assistance, le cur&eacute; lui-m&ecirc;me ne put
s'emp&ecirc;cher d'embo&icirc;ter le pas &agrave; toute l'assistance.
Quittant la cr&egrave;che des yeux, c'est vers le banc du P&egrave;re
Ti-Jean que son regard se porta. Le vieux, la t&ecirc;te enfonc&eacute;e
dans le collet de son capot de chat r&acirc;p&eacute;, avait de la
difficult&eacute; &agrave; cacher son contentement mais son sourire
&eacute;dent&eacute; ne pouvait que confirmer les doutes du
c&eacute;l&eacute;brant. Ce dernier, non d&eacute;contenanc&eacute;,
laissa l&rsquo;&eacute;p&icirc;tre pour un moment et, s'adressant &agrave;
ses ouailles, il leur dit&nbsp;: &laquo;&nbsp;Mes fr&egrave;res, ne
cherchez pas le coupable, il est devant moi et, croyez-moi, il n'a
pas du tout la contrition de sa faute. Puisqu'il est en vedette cette
nuit j'en profite pour lui dire de la part de tous un gros merci. Non
pas pour le mauvais tour qu'il nous a tous jou&eacute;, je ne lui
pardonnerai jamais, m&ecirc;me s'il venait me supplier au
confessionnal, mais bien, pour les quinze ans qu'il se d&eacute;voue
&agrave; notre service. Tous, dans un enthousiasme se lev&egrave;rent
et un tonnerre d'applaudissements monta jusqu'au fa&icirc;te du
temple. Le P&egrave;re Ti-Jean cessa alors de rire pour verser une
larme, une telle marque de reconnaissance le toucha au plus profond
de son c&oelig;ur de vieillard. 
</P>
<P LANG="fr-CA" CLASS="western">	&Agrave; tous les No&euml;ls qui ont
suivi cette ann&eacute;e 1966, on a retrouv&eacute; la cr&egrave;che
avec, bien sur, l'&acirc;ne au c&ocirc;t&eacute;s du b&oelig;uf qui,
comme on l'avait toujours appris, de leurs haleines r&eacute;chauffaient
le pauvre petit J&eacute;sus, tout nu dans une mangeoire en plein
mois de d&eacute;cembre. 
</P>
<P LANG="fr-CA" CLASS="western">	L'&acirc;ne et le P&egrave;re
Ti-Jean avaient gagn&eacute; &hellip;</P>
<P LANG="fr-CA" CLASS="western" STYLE="font-style: normal"><BR><BR>
</P>
<H1 LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="page-break-before: always">
- Le monstre du Lac Abitibi -</H1>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	On est au mois
d'octobre 1933, le bateau de F.X. Martel, la Marine comme on
l'appelait, laissait &agrave; 5h P.M., sur les berges du Lac Abitibi
son contingent de colons dont Jos Morin, Am&eacute;d&eacute;e
B&eacute;langer, &Eacute;tienne Caron, Joseph Chr&eacute;tien,
Georges Chr&eacute;tien, G&eacute;rard Fournier, Maurice Gamache,
Willie Plourde, Octave Plourde, Fran&ccedil;ois Pellerin, Auguste
B&eacute;langer, Albert Giasson, Ernest Dionne, Alfred Dub&eacute;,
Cyrille Lamarre, No&euml;l Lord, Gab&eacute;lus Miville, Fran&ccedil;ois
Caron et Adrien Caron, comme des li&egrave;vres qu'on l&acirc;cherait
en plein bois. Avec quelques couvertures, une tente d&eacute;chir&eacute;e
par endroits, et chacun son baluchon pas tr&egrave;s bien garni,
croyez-moi, les colons devaient passer la la nuit l&agrave;, le
lendemain peut-&ecirc;tre quelqu'un viendrait les chercher. 
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Ludger Dionne, arriv&eacute;
un mois avant les autres, avait piqu&eacute; &agrave; travers la
for&ecirc;t &agrave; partir du village jusqu'au Lac Abitibi pour
&laquo;&nbsp;spotter&nbsp;&raquo; un terrain o&ugrave; pourrait
accoster le bateau et il en avait averti le capitaine. Ratoureux
comme il l'&eacute;tait, il ne s'&eacute;tait pas content&eacute; de
lui donner l'endroit, il s'&eacute;tait arrang&eacute; avec ce
dernier pour qu'il fasse une &laquo;&nbsp;peur&nbsp;&raquo;, comme on
disait, aux gars avant de les d&eacute;barquer. Au moment de laisser
les hommes sur la rive, (c'&eacute;tait en haut de la terre &agrave;
peu pr&egrave;s o&ugrave; demeure actuellement M. Jean-Louis Verret),
il leur raconta ceci&nbsp;: &laquo;&nbsp;Les gars, je sais que vous
&ecirc;tes pas des pissous mais faites attention, y para&icirc;t que
la nuitte y a une sorte de b&ecirc;te qui sort du lac, &agrave; peu
pr&egrave;s vis-&agrave;-vis d'icitte, &ccedil;a serait pas la
premi&egrave;re fois qu'elle attaquerait les hommes, les sauvages
l'appellent Tibi, c'est le monstre du Lac Abitibi. Il attaque quand
la nuitte es ben noire, pas de lune, quand le temps est couvert pis
qui vente &agrave; plein.&nbsp;&raquo;. &laquo;&nbsp;Ha ha, nous
prends-tu pour des enfants pour cr&egrave;re des histoires de
bonhomme sept heure&nbsp;&raquo; lui r&eacute;pondirent les hommes.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY><IMG SRC="Contes%20et%20legendes%20de%20Roquemaure_html_m68d7c9fc.jpg" NAME="graphics4" ALIGN=LEFT HSPACE=9 VSPACE=19 WIDTH=421 HEIGHT=301 BORDER=0>	Comme
de fait, ce soir l&agrave;, il faisait froid, on ne savait trop si
c'&eacute;tait de la pluie ou de la neige qui tombait, c'&eacute;tait
une giboul&eacute;e froide et humide, accompagn&eacute;e d'un vent
d'ouest qui sifflait lugubrement dans les talles d'aulnes. D&eacute;j&agrave;
fatigu&eacute;s de trois jours en train, d'une nuit et d'une journ&eacute;e
de navigation sur le lac brass&eacute; par le vent, tant bien que
mal, les colons dress&egrave;rent leur vieille tente d&eacute;lav&eacute;e
et &eacute;ventr&eacute;e par le temps. Tout &eacute;tait tremp&eacute;,
les couvertures &eacute;taient humides et il n'y avait pas de bon
bois pour se faire un feu. Apr&egrave;s avoir grug&eacute; les
cro&ucirc;tons de pain qu'ils avaient apport&eacute;s de La Sare, ils
s'&eacute;tendirent sur le sol humide. L'obscurit&eacute; totale
ayant envahie la tente, on ne pouvait se voir les une les autres. Les
seuls bruits perceptibles &eacute;taient les voix des hommes qui
ronchonnaient plus qu'ils ne parlaient, le sifflement du vent et le
roulement incessant des vagues qui brassaient la gadoue et le bois
mort sur la plage vaseuse.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Partis depuis cinq
jours de leur Lislet ou de leur Montmagny natal, aucun d'eux n'avait
le c&oelig;ur &agrave; la f&ecirc;te et encore moins &agrave; la
plaisanterie. S'ils n'avaient pas &eacute;t&eacute; des vrais hommes,
certains auraient peut-&ecirc;tre vers&eacute; quelques larmes,
discr&egrave;tement &hellip; Trop de fatigue c'est comme trop de
sommeil, &ccedil;a emp&ecirc;che de dormir. Il devait &ecirc;tre
minuit, personne n'avait ferm&eacute; l&rsquo;&oelig;il. Les corps
lourds comme des &laquo;&nbsp;packsacs&nbsp;&raquo; de gars qui
reviennent des chantiers, ils ne cessaient de se retourner dans leurs
sacs de couchage eu point de se trouver solidement coinc&eacute;s
comme dans une camisole de force. Tous cherchaient le sommeil mais
personne ne dormait.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	On crut tout &agrave;
coup percevoir un nouveau bruit, c'&eacute;tait comme un pied qui
s'enfonce dans la vase puis se retire, un bruit de succion, puis
d'autres bruits semblables qui se rapprochaient. &Agrave; cela
s'ajouta comme des bruits de morceaux de bois mort que l'on bouscule.
Soudain, on entendit clairement un esp&egrave;ce de son guttural, &agrave;
mi-chemin entre le jappement et le r&acirc;le, accompagn&eacute; de
respirations tr&egrave;s fortes. Qu'est-ce que c'est? Tous s'&eacute;taient
redress&eacute;s, le torse sorti de son sac de couchage. 
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Personne n'osa
prononcer le mot fatale&nbsp;: monstre! Mais il revint dans la t&ecirc;te
de chacun. Et si c'&eacute;tait &ccedil;a? Les bruits prirent plus
d'ampleur et de volume. C'&eacute;tait devenu des cris, des
lamentations, comme si une b&ecirc;te suffoquait ou &eacute;tait en
train de se faire d&eacute;vorer &hellip;</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Entre les bruits
sourds, on entendait des sons plus clairs comme si deux b&ecirc;tes
faisaient un concours pour savoir qui ferait le plus de boucan &hellip;
Effray&eacute;s, les cheveux dress&eacute;s sur la t&ecirc;te et le
poil sur les bras, les hommes durent subir ce supplice jusqu'aux
petites heures du matin. Aucun n'avait os&eacute; s'aventurer hors de
la tente. La main crisp&eacute;e sur le manche de la hache, ils
attendirent que l'&eacute;preuve finisse &hellip; et, en effet, elle
prit fin avant l'aurore. 
</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Inutile de vous dire
que d&egrave;s que le soleil d&eacute;cocha son premier rayon, nos
hommes &eacute;taient dehors. &Agrave; part une belle gel&eacute;e
b;anche qui recouvrait le sol, on ne vit aucun indice particulier &hellip;
pas de cadavre, pas de sang &hellip; On poussa la recherche un peu
plus loin sur la gr&egrave;ve. Celui qui devan&ccedil;ait le groupe
s'&eacute;cria tout &agrave; coup&nbsp;: &laquo;&nbsp;Eh, les gars!
Venez voir ce qu'il y a ici!&nbsp;&raquo;. Dans la vase &eacute;taient
imprim&eacute;es des centaines d'empreintes de sabots &hellip; de
tr&egrave;s gros et d'autres un peu plus petits, comme des sabots de
vache &hellip;</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Eh oui, en octobre
c'est le temps du rut. Nos gars auraient donc assist&eacute;s sans le
vouloir &agrave; une s&eacute;ance d'accouplement d'orignaux. C'&eacute;tait
un papa orignal et une maman orignal qui &eacute;taient venus se
donner un petit &laquo;&nbsp;&eacute;lan&nbsp;&raquo; sur la gr&egrave;ve
&agrave; l'or&eacute;e des bois. Quelques-uns connaissant bien
Ludger, devin&egrave;rent que toute cette histoire &eacute;tait
mont&eacute;e de toute pi&egrave;ce par lui avec la connivence du
capitaine du bateau. On s'entendit donc sur une mani&egrave;re de lui
donner le change.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Vous allez me dire&nbsp;:
&laquo;&nbsp;Voyons donc, des gars habitu&eacute;s &agrave; la for&ecirc;t
comme eux auraient su de quoi il retournait!&nbsp;&raquo;. N'oubliez
pas que ce groupe venait de Lislet et de Montmagny, pays du chevreuil
et non de l'orignal. C'&eacute;tait donc impensable que des
chevreuils eussent pu &eacute;mettre des sons et des cris d'une telle
force.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Quand Ludger Dionne
s'est montr&eacute; le nez t&ocirc;t en avant midi, on s'&eacute;tait
donn&eacute; le mot d'ordre pour dire qu'en effet le monstre s'&eacute;tait
manifest&eacute;. Chacun d&eacute;crivit &agrave; sa mani&egrave;re
les faits en se permettant d'apporter des d&eacute;tails aussi
effroyables les uns que les autres &hellip; C'&eacute;tait maintenant
au tour de Ludger de ne rien comprendre, il &eacute;tait compl&egrave;tement
d&eacute;fris&eacute;. Les yeux un peu fous, il ne pouvait pas
s'imaginer la co&iuml;ncidence&nbsp;: les orignaux, c'&eacute;tait
pas pur hasard pr&ecirc;t&eacute;s &agrave; son jeu. Les hommes sont
donc descendus au village o&ugrave; un grand camp les attendait, avec
des &laquo;&nbsp;beds&nbsp;&raquo; et des matelas, puis une &laquo;&nbsp;truie&nbsp;&raquo;
pour assurer le confort total.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Ce soir l&agrave;, un
seul coucha &agrave; la belle &eacute;toile, on avait sorti son
matelas sur le perron et on l'avait oblig&eacute; &agrave; monter la
garde toute la nuit, u cas o&ugrave; le monstre reviendrait les
d&eacute;ranger. C'&eacute;tait Ludger Dionne.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY>	Et la vengeance fut
encore plus douce au c&oelig;ur de chacun du fait que ce camp &eacute;tait
b&acirc;tit sur son propre lot.</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY><BR><BR>
</P>
<H1 LANG="fr-CA" CLASS="western" ALIGN=CENTER STYLE="page-break-before: always">
- Le No&euml;l du cur&eacute; Dion -</H1>
<P LANG="fr-CA" CLASS="western">	Nous sommes en 1937 &agrave;
Rapide-Danseur, plus pr&eacute;cis&eacute;ment dans le rang 8 et 9
H&eacute;b&eacute;court.&nbsp; Monseigneur Anicet Latulipe, &eacute;v&ecirc;que
de Haileybury, accompagn&eacute; de M. le cur&eacute; Charles-Auguste
Dion et de quelques dignitaires proc&egrave;de &agrave; l&rsquo;&eacute;rection
canonique d&rsquo;une paroisse en Abitibi.&nbsp; Il lui donne comme
patron: Saint-Bruno.&nbsp; Apr&egrave;s avoir plant&eacute; une croix
d&eacute;signant le futur emplacement de l&rsquo;&eacute;glise, il
s&rsquo;adresse aux citoyens de Rapide-Danseur, il leur dit: &ldquo;C&rsquo;est
ici que bous b&acirc;tirez votre &eacute;glise&quot;. &nbsp;Sa main
droite d&eacute;signant la croix, il &eacute;voque la pacifique
conqu&ecirc;te du sol par la croix et la charrue, il exalte la foi et
le courage des pionniers b&acirc;tisseurs de clochers.&nbsp; Et,
surprise, il profite de l&rsquo;occasion pour confier la t&acirc;che
de cure de la nouvelle paroisse &agrave; l&rsquo;abb&eacute;
Charles-Auguste Dion.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Charles-Auguste, c&rsquo;est un
aventurier un peu coureur des bois.&nbsp; &Agrave; l&rsquo;&eacute;poque,
sa mission consistait &agrave; visiter les camps de b&ucirc;cherons
diss&eacute;min&eacute;s un peu partout sur le pourtour du lac
Duparquet et sur les rives de la rivi&egrave;re du m&ecirc;me nom; il
se rendait m&ecirc;me dans les chantiers au nord du lac Abitibi pour
exercer son sacerdoce, rencontrer les b&ucirc;cherons, dire la messe
etc&hellip;&nbsp; Il &eacute;tait toujours le bienvenu chez ces
hommes isol&eacute;s tout l&rsquo;hiver, loin des leurs&nbsp;: m&ecirc;me
les plus endurcis appr&eacute;ciaient ses visites.&nbsp; Il les
&eacute;coutait en confession puis &agrave; force de toujours
entendre le m&ecirc;me p&eacute;ch&eacute; des ces &laquo;&nbsp;lumber-jacks&nbsp;&raquo;,
il avait fini par prendre lui-m&ecirc;me l&rsquo;habitude de sacrer.&nbsp;
Quand il se f&acirc;chait, il laissait parfois &eacute;chapper
quelques mots propres aux vases sacr&eacute;s dont il se servait pour
c&eacute;l&eacute;brer ses messes, mais apr&egrave;s tout, c&rsquo;&eacute;tait
ses outils, il pouvait bien en disposer comme il voulait.&nbsp; De
toute fa&ccedil;on, pour un Cur&eacute;, sacrer c&rsquo;est plut&ocirc;t
consid&eacute;r&eacute; comme une invocation.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Heureux de sa nomination &agrave; la
t&ecirc;te d&rsquo;une nouvelle paroisse, sa curiosit&eacute; le
poussa &agrave; &eacute;tudier de plus pr&egrave;s la biographie de
Saint-Bruno, vocable qui serait attribu&eacute; &agrave; la future
&eacute;glise de Rapide-Danseur.&nbsp; Il y d&eacute;couvrit une
similitude avec la nouvelle mission qui lui avait &eacute;t&eacute;
d&eacute;volue par Monseigneur Latulipe lors de l&rsquo;&eacute;rection
de la paroisse.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Saint-Bruno, c&rsquo;&eacute;tait le
fondateur de l&rsquo;Ordre des Chartreux.&nbsp; Celui-ci avait du
s&rsquo;ouvrir un chemin &agrave; la hache en pleine for&ecirc;t,
franchir des pr&eacute;cipices, des rapides pour construire un camp
de bois rond puis une chapelle avant d&rsquo;&eacute;riger un
monast&egrave;re.&nbsp; Cette histoire, c&rsquo;&eacute;tait la
sienne. &nbsp;Il se prit donc d&rsquo;affection pour ce saint moine
aventurier comme lui, il se plaisait m&ecirc;me &agrave; lui parler,
&agrave; l&rsquo;invoquer quand &ccedil;a n&rsquo;allait pas.&nbsp;
Il eut m&ecirc;me l&rsquo;audace de donner &agrave; son chien de
t&ecirc;te, son pr&eacute;f&eacute;r&eacute; et son fid&egrave;le
ami, le nom de Bruno.&nbsp; En effet, ce magnifique chien Husky &eacute;tait
le chef de sa meute de chiens de tra&icirc;neau, gr&acirc;ce &agrave;
laquelle il faisait la tourn&eacute;e mensuelle de ses camps de
b&ucirc;cherons.&nbsp; C&rsquo;&eacute;tait le seul moyen &agrave;
l&rsquo;&eacute;poque de se rendre dans ces endroits &eacute;loign&eacute;s,
au c&oelig;ur de la for&ecirc;t sans fin.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Et sa future &eacute;glise serait
donc &eacute;rig&eacute;e dans le rang 8 et 9, cela l&rsquo;aga&ccedil;ait
un peu.&nbsp; Il aurait quant &agrave; lui, pr&eacute;f&eacute;r&eacute;
qu&rsquo;elle soit &eacute;rig&eacute;e en bordure de la rivi&egrave;re,
au pied des rapides si majestueux &agrave; voir et si doux &agrave;
entendre.&nbsp; Mais la d&eacute;cision de l&rsquo;&Eacute;v&ecirc;que
&eacute;tait irr&eacute;vocable, et le Cur&eacute; n&rsquo;avait pas
&agrave; remettre en cause les d&eacute;cisions de ce dernier.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Charles-Auguste se r&eacute;signait
&agrave; ce dict&acirc;t, mais il en &eacute;tait autrement d&rsquo;une
partie de la population qui, elle aussi, voulait voir son &eacute;glise
se dresser fi&egrave;rement face &agrave; la rivi&egrave;re, comme
pour d&eacute;fier la col&egrave;re des rapides lors de la crue des
eaux.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Les gens du rang 8 et 9, quant &agrave;
eux, ne d&eacute;mordaient pas, ils voulaient que la d&eacute;cision
de l&rsquo;&Eacute;v&ecirc;que soit respect&eacute;e et que le
clocher s&rsquo;&eacute;l&egrave;ve pr&egrave;s de chez eux, ce qui
cr&eacute;a un schisme dans la paroisse.&nbsp; Plusieurs parmi eux
firent porter au Cur&eacute; la responsabilit&eacute; de ce conflit
paroissial, car on disait qu&rsquo;il &eacute;tait plus favorable &agrave;
un groupe qu&rsquo;&agrave; l&rsquo;autre.&nbsp; Charles-Auguste,
pris entre l&rsquo;arbre et l&rsquo;&eacute;corce, &eacute;tait
profond&eacute;ment chagrin&eacute; de ce conflit entre ses
ouailles.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	On &eacute;tait le 24 d&eacute;cembre,
le pasteur de Rapide-Danseur se demandait s&rsquo;il devait c&eacute;l&eacute;brer
la Nativit&eacute; par une messe de minuit dans le local temporaire
qu&rsquo;on avait emm&eacute;nag&eacute; pour les c&eacute;l&eacute;brations
dominicales dans un entrep&ocirc;t du <SPAN STYLE="text-decoration: none">magasin
g&eacute;n&eacute;ral Donat Letarte</SPAN>.&nbsp; Il n&rsquo;avait
pas le go&ucirc;t de c&eacute;l&eacute;brer la f&ecirc;te de l&rsquo;amour
aupr&egrave;s de fid&egrave;les en conflit les uns contre les autres,
d&rsquo;autant plus qu&rsquo;il savait que plusieurs d&rsquo;entre
eux seraient absents de l&rsquo;office.&nbsp; Il d&eacute;cida donc
d&rsquo;aller c&eacute;l&eacute;brer la No&euml;l l&agrave; o&ugrave;
il savait qu&rsquo;il serait le bienvenu.&nbsp; Eh oui! Cet endroit
c&rsquo;&eacute;tait le plus grand camp de Howard Bienvenu.&nbsp; Il
eut un sourire en pensant &agrave; cette heureuse co&iuml;ncidence
des mots.&nbsp; Ce camp qui regroupait pr&egrave;s de ceux cents
hommes &eacute;tait situ&eacute; en amont de la rivi&egrave;re
Magusi, &agrave; plus de 30 kilom&egrave;tres de Rapide-Danseur.</P>
<P LANG="fr-CA" CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=5 STYLE="font-size: 20pt">	Contrairement
au d&eacute;but de l&rsquo;hiver qui avait &eacute;t&eacute; plut&ocirc;t
doux, ce matin-l</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=5 STYLE="font-size: 20pt">&agrave;,
</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=5 STYLE="font-size: 20pt">le
froid &eacute;tait mordant.&nbsp; Il lui fallut donc mettre ses
culottes breeches, ses grosses bottes de b&ucirc;cheron, endosser son
manteau de chat et enfoncer son casque de poil profond&eacute;ment
sur sa t&ecirc;te.&nbsp; Il attela ses six chiens au long tra&icirc;neau,
pla&ccedil;a son Bruno &agrave; la t&ecirc;te apr&egrave;s lui avoir
flatt&eacute; le dos et caress&eacute; le museau.</FONT></FONT>&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	&laquo;&nbsp;En avant Bruno!&nbsp;&raquo;
Commanda-t-il au chef de l&rsquo;attelage.&nbsp; En pens&eacute;e, il
se r&eacute;jouissait &agrave; l&rsquo;avance de la surprise qu&rsquo;il
ferait aux gars du grand camp, il leur parlerait des leurs qui sont &agrave;
la maison, il leur donnerait des nouvelles du village, confesserait
certainement quelques d&eacute;vots pour qui ce rite est un
soulagement, puis leur c&eacute;l&eacute;brerait une messe de minuit
o&ugrave; on chanterait ensemble des cantiques de No&euml;l
accompagn&eacute;s par des violoneux et des accord&eacute;onistes du
camp.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Comme &agrave; l&rsquo;accoutum&eacute;,
les chiens suivirent le sentier menant &agrave; la rivi&egrave;re en
amont des rapides.&nbsp; De l&agrave;, ils suivraient la rivi&egrave;re
jusqu&rsquo;au lac, le traverseraient pour p&eacute;n&eacute;trer
dans l&rsquo;embouchure de la rivi&egrave;re Magusi et finalement,
environ 15 kilom&egrave;tres plus haut, arriveraient au camp
Bienvenu.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	&Agrave; peine rendu au centre de la
rivi&egrave;re, le cur&eacute; s&rsquo;aper&ccedil;oit que la glace
avait &eacute;t&eacute; mang&eacute;e par-dessous par le courant plus
fort en cette ann&eacute;e 1937, et ce qui devait arriver arriva&hellip;&nbsp;
Cette glace s&rsquo;effrita et la br&egrave;che que les chiens et le
tra&icirc;neau firent s&rsquo;&eacute;largit, puis s&rsquo;allongea
si bien que plus rien ne les retenait captifs, c&rsquo;&eacute;tait
l&rsquo;eau claire jusqu&rsquo;aux rapides.&nbsp; Les chiens, le
tra&icirc;neau et leur passager furent entra&icirc;n&eacute;s par le
courant, puis les chiens disparurent avec le tra&icirc;neau dans le
bouillonnement de l&rsquo;eau.&nbsp; Seul le Cur&eacute; r&eacute;ussit
tant bien que mal &agrave; se tenir &agrave; flot.&nbsp; Puis le
courant le charia au bas de la chute dans le remous, mais, comme par
hasard, appar&ucirc;t un tronc d&rsquo;arbre auquel Charles-Auguste
s&rsquo;accrocha avec l&rsquo;&eacute;nergie du d&eacute;sespoir,
puis, horreur, le tronc d&rsquo;arbre entra &agrave; son tour sous la
glace, cette glace &agrave; laquelle s&rsquo;accrocha de toutes ses
forces le pr&ecirc;tre.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	D&eacute;sesp&eacute;r&eacute; et
gel&eacute;, il ne pensait plus qu&rsquo;&agrave; l&acirc;cher prise
tellement il &eacute;tait &eacute;puis&eacute; et au bout de ses
forces.&nbsp; &Agrave; cause du froid et de l&rsquo;&eacute;puisement,
il &eacute;tait engourdi, dans un &eacute;tat second. Soudain, comme
dans un r&ecirc;ve, il crut voir une silhouette au-dessus de sa t&ecirc;te,
un personnage entour&eacute; d&rsquo;une aura lumineuse.&nbsp; Il fut
compl&egrave;tement ahuri de reconna&icirc;tre le visage de
Saint-Bruno, comme il l&rsquo;avait vu sur une illustration dans le
livre de la biographie du saint patron de sa paroisse.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	&laquo;&nbsp;Saint-Bruno,
Saint-Bruno!&nbsp;&raquo;, lui dit-il, &laquo;&nbsp;vous savez
l&rsquo;admiration que j&rsquo;ai pour vous, sauvez-moi! Sortez-moi
d&rsquo;ici! Vous savez, j&rsquo;ai une &eacute;glise &agrave; b&acirc;tir,
mes paroissiens ont besoin de moi, je veux poursuivre ma mission&hellip;&nbsp;&raquo;&nbsp;
Suite &agrave; cette supplication, il entendit comme une voix qui lui
dit&nbsp;: &laquo;&nbsp;Charles-Auguste, je vais intervenir et
exaucer ta pri&egrave;re &agrave; la condition que tu &eacute;riges
mon &eacute;glise ici, juste devant tes yeux.&nbsp; En tant que
patron de cette &eacute;glise, je dois bien avoir mon mot &agrave;
dire.&nbsp;&raquo; - &laquo;&nbsp;Oui! Oui!&nbsp;&raquo; r&eacute;pondit
le jeune cur&eacute;, &laquo;&nbsp;je vous le promets&nbsp;&raquo;.&nbsp;
La silhouette disparut, mais il &eacute;tait toujours soud&eacute; &agrave;
la glace.&nbsp; Au moment m&ecirc;me o&ugrave; il perdait conscience,
sur le point d&rsquo;abandonner, une chose tout &agrave; fait
myst&eacute;rieuse se produisit&nbsp;: il vit passer devant ses yeux
son grand chien, Bruno, qu&rsquo;il avait pourtant vu dispara&icirc;tre
avec tout son attelage.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Dans une course folle, l&rsquo;animal
se rendit &agrave; la porte du magasin Donat Letarte. &nbsp;Il se mit
&agrave; gratter, &agrave; g&eacute;mir et &agrave; aboyer, si bien
que quelques hommes qui &eacute;taient &agrave; l&rsquo;int&eacute;rieur
en train d&rsquo;acheter des bonbons et de la &laquo;&nbsp;mangeaille&nbsp;&raquo;
pour le r&eacute;veillon&nbsp;: Antonio Boutin, Donat Carrier, Adrien
Coulombe et Donat Letarte ayant tout de suite reconnu Bruno, le chien
du cur&eacute;, le suivirent pr&eacute;cipitamment.&nbsp; Ce dernier
les emmena sur le site du drame.&nbsp; N&rsquo;&eacute;coutant que
leur courage, ils firent &agrave; quatre une cha&icirc;ne humaine&nbsp;:
se couchant sur la glace, chacun retenant les pieds de l&rsquo;autre,
ils parvinrent &agrave; hisser le cur&eacute; Dion sur la glace
solide, puis ils le transport&egrave;rent &agrave; la r&eacute;sidence
o&ugrave; Madame Letarte lui prodigua les soins d&rsquo;usage.&nbsp;
Gr&acirc;ce &agrave; sa surprenante force physique, &agrave; peine
une heure plus tard, il avait retrouv&eacute; son &eacute;nergie et
surtout ses esprits&hellip;&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	On chercha en vain Bruno mais ce fut
peine perdue, il &eacute;tait de nouveau disparu &agrave; jamais.&nbsp;
Charles-Auguste prit bien soin de ne raconter &agrave; personne sa
myst&eacute;rieuse histoire, on l&rsquo;aurait trait&eacute; de fou,
mais tout lui resta profond&eacute;ment grav&eacute; dans le c&oelig;ur
et dans la m&eacute;moire.&nbsp; Et, c&rsquo;est en 1942 qu&rsquo;arriva
le temps d&rsquo;&eacute;riger le temple, malgr&eacute; les
dissensions internes sur le choix du lieu.&nbsp; Le nouvel &Eacute;v&ecirc;que
d&rsquo;Amos, Monseigneur Desmarais, d&eacute;cida de prendre
position et recommanda qu&rsquo;on b&acirc;tisse l&rsquo;&eacute;glise
au pied des rapides, l&agrave; o&ugrave; elle tr&ocirc;ne encore
aujourd&rsquo;hui apr&egrave;s 75 ans.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Plusieurs accus&egrave;rent le
pauvre cur&eacute; Dion d&rsquo;avoir influenc&eacute; cette
d&eacute;cision, ce qui n&rsquo;&eacute;tait pas faux, mais ils
ignoraient la promesse que celui-ci avait faite &agrave; Saint-Bruno
cinq ans auparavant.&nbsp; Finalement, il faut croire que Saint-Bruno
continua d&rsquo;exercer son influence b&eacute;n&eacute;fique sur
les r&eacute;calcitrants, ceux-ci accept&egrave;rent de bon gr&eacute;
la d&eacute;cision du nouvel &Eacute;v&ecirc;que qui, sans doute,
avait &eacute;t&eacute; lui aussi touch&eacute; par la gr&acirc;ce du
grand Saint, et par l&rsquo;insistance du cur&eacute; du &laquo;&nbsp;Rapide&nbsp;&raquo;.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Gr&acirc;ce &agrave; lui, &agrave;
l&rsquo;&Eacute;v&ecirc;que et au cur&eacute; Dion, la charmante
petit &eacute;glise Saint-Bruno, aujourd&rsquo;hui class&eacute;e
&laquo;&nbsp;bien culturel du Qu&eacute;bec&nbsp;&raquo;, dresse son
clocher face aux rapides. &nbsp;De ses petites fen&ecirc;tres, elle
regarde le tourbillon de l&rsquo;eau et le remous o&ugrave; son
constructeur a fait une rencontre b&eacute;n&eacute;fique qui d&eacute;cida
de son emplacement, lequel ne pouvait &ecirc;tre mieux choisi.&nbsp;</P>
<P LANG="fr-CA" CLASS="western">	Le cur&eacute; Dion a v&eacute;cu
encore longtemps apr&egrave;s ces &eacute;v&eacute;nements il est
d&eacute;c&eacute;d&eacute; en 2006. &nbsp;Cette ann&eacute;e-l&agrave;,
la veille de No&euml;l, le 24 d&eacute;cembre, quelques paroissiens,
un peu avant la messe de minuit, du perron de l&rsquo;&eacute;glise,
ont vu dans le firmament se faufiler entre les &eacute;toiles un
attelage de chiens et un g&eacute;ant en &laquo;&nbsp;capot de chat&nbsp;&raquo;
derri&egrave;re le tra&icirc;neau.&nbsp; C&rsquo;&eacute;tait le cur&eacute;
Dion qui allait reprendre sa messe de minuit de 1937 pour ses
b&ucirc;cherons qui habitaient maintenant dans le grand camp du Bon
Dieu.</P>
<P LANG="fr-CA" CLASS="western"><BR><BR>
</P>
<P LANG="fr-CA" CLASS="western">MISSION ACCOMPLIE!</P>
<P LANG="fr-CA" CLASS="western" ALIGN=JUSTIFY><BR><BR>
</P>
</BODY>
</HTML>